# Заполните инструкции внизу
# Если вы видите в консоле "Process finished with exit code 0"
# запустите правильный файл _Test

#1 бал
#создайте функцию с именем "exampleOne",у которой будет один входной array параметер.
#Функция должна вернуть двойную длину входного array


#1 бал
#cоздайте функцию с именем exampleTwo, у которой будет один входной array параметер.
#верните предпоследний элемент из array

#1 бал
#cоздайте функцию с именем exampleThree, у которой будет три входных параметра
#верните array созданный из этих 3 параметров


#2 бала
#cоздайте функцию с именем exampleFour, у которой будет один входной array параметер.
#верните array созданный из первого, четвертого и шестого элемента входного array

#1 бал
#cоздайте функцию с именем exampleFive, у которой будет один входной array параметер и один обычный
#верните входной array c добавленным вторым входным параметром


#2 бала
#cоздайте функцию с именем exampleSix, у которой будет три входных параметра: array, число, текст
#уберите из входного array элемент под индексом обзначенным числом -- вторым параметром
#замените второй элемент во входном array на текст -- третий параметр


#2 бала
#cоздайте функцию с именем exampleSeven, у которой будет один входной array параметер и один обычный
#уберите из array первые два элемента и добавьте второй входной параметр в конец аррея
